[spawnedbouncer]
friendlyname="Bouncer"

[spawnedbouncerelite]
friendlyname="Bouncer elite"

[spawneddecoyhumanai]
friendlyname="Boneco de tiro"

[spawnedelectrifiedmeleethug]
friendlyname="Splicer valentão"

[spawnedgatherer]
friendlyname="Colhetoras"

[spawnedgrenadier]
friendlyname="Splicer granadeiro"

[spawnedmaximumsecuritybot]
deactivatedstring="Bot de segurança Mk 2 (Desativado)"
dormantstring="Bot de segurança Mk 2 (Inutilizável)"
friendlyname="Bot de segurança Mk 2"

[spawnedmaximumsecurityturret]
friendlyname="Torreta"

[spawnedmediumsecurityturret]
friendlyname="Torreta"

[spawnedmeleethug]
friendlyname="Splicer valentão"

[spawnedminimumsecuritybot]
deactivatedstring="Bot de segurança (Desativado)"
dormantstring="Bot de segurança (Inutilizável)"
friendlyname="Bot de segurança"

[spawnedminimumsecurityturret]
friendlyname="Torreta"

[spawnedmolotovgrenadier]
friendlyname="Splicer granadeiro"

[spawnedplayerescortedgatherer]
friendlyname="Little Sister"

[spawnedrangedaggressorpistol]
friendlyname="Splicer Mete chumbo"

[spawnedrangedaggressorsmg]
friendlyname="Splicer Mete chumbo"

[spawnedrosie]
friendlyname="Rosie"

[spawnedrosieelite]
friendlyname="Rosie elite"

[spawnedscriptedgatherer]
friendlyname="Little Sisters"

[spawnedsecuritycamera]
corpsestring="Câmera destruída"
friendlyname="Câmera de segurança"
hackingsuccessfeedbacktext="Câmeras hackeadas trabalham para você, avistando inimigos e mandando Bots de Segurança neles."

[spawnedspf]
friendlyname="PorradeiroPesado"

[spawnedspfelite]
friendlyname="PorradeiroPesado"

